export default {
  home: "الصفحة الرئيسية",
  headphones: "سماعات الرأس",
  speakers: "مكبرات الصوت",
  earphones: "سماعات الأذن",
  cart: "عربة التسوق",
  removeAll: "إزالة الكل",
  total: "المجموع",
  checkout: "الدفع",
  newProduct: "منتج جديد",
  headerParagraph:
    "تجربة صوت طبيعي. وجودة بناء استثنائية مصممة لمحبي الموسيقى المتعهدة",
  seeProduct: "عرض المنتج",
  shop: "تسوق",
  speaker: "مكبر الصوت",
  zx9Speaker:
    "ترقية إلى سماعات مكبرة مميزة بنيت بشكل فائق لتوفير صوت مذهل حقًا",
  features: "نقدم لك أفضل معدات الصوت ",
  featuresDescription:
    "يقع في قلب مدينة. اوديوفيل هو المتجر الرئيسي لسماعات الرأس, سماعات الاذن, مكبرات الصوت وإكسسوارات الصوت عالية الجودة نحن نمتلك قاعة عرض كبيرة و غرف عرض فاخرة متاحة لك لتبحث وتجربة مجموعة كبيرة من منتجاتنا توقف عند متجرنا لمقابلة بعض من أشخاص رائعة الذين جعلوا اوديوفيل افضل مكان لشراء أفضل أجهزة الصوت المحموله",
  copyright: "حقوق النشر 2021. جميع الحقوق محفوظة لدينا",
};
